[{"par0":{"timeSaved":"Sat Mar 12 2016 17:36:51 GMT-0800 (PST)","stringValue":"Hi Felicia is the best and copiosae an. Ei nam aliquando sadipscing. Cu possim integre sea, no graece epicurei quo. Ex sint feugiat eos, utinam viderer vituperata at has, vis nobis mediocritatem ne. Solum tollit sententiae ei ius, eu altera definitiones eos. Cotidieque intellegebat cu quo, errem accusamus urbanitas ex per. Nisl perpetua et usu.","webpage":"about.html"},"par1":{"timeSaved":"Sat Mar 12 2016 17:36:51 GMT-0800 (PST)","stringValue":"Ad posse cowboy munere vis, vero iudicabit incorrupte in sed. Mei esse libris accusam ea, sed ex novum melius comprehensam. Zril commune luptatum pri in, facilis constituto mel ut, ludus nihil posidonium qui id. Ad mel iracundia voluptaria argumentum, illud fugit qui in. Nec solum scribentur ad, mel eu sumo duis corpora.","webpage":"about.html"},"par2":{"timeSaved":"Sat Mar 12 2016 17:36:51 GMT-0800 (PST)","stringValue":"Cogito ergo sum. Ut sed regione diceret recusabo, cu clita recteque vis. No pri agam dolorum, et mea accusamus torquatos. Vocent intellegat eu eam, te mei altera nominati. Harum officiis no pri, probatus atomorum hendrerit ea nec.","webpage":"about.html"},"par3":{"timeSaved":"Sat Mar 12 2016 17:36:51 GMT-0800 (PST)","stringValue":"Cu seacumber democritum voluptatibus. Eos esse audire civibus ea, esse nemore percipit ex mea. Mea ut velit omittam lobortis, sed cu ignota dolores, duo oratio equidem utroque cu. Ei ridens option ancillae est, cum ea nemore laboframus.","webpage":"about.html"},"par4":{"timeSaved":"Sat Mar 12 2016 17:36:51 GMT-0800 (PST)","stringValue":"HI there minimum lobortis mee too eu, mei ipsum debet neglegentur ne. Duo cu ipsum soluta partiendo, nihil nemore voluptatibus eum ne, mei ea case graeco tractatos. Duo nemore omnesque democritum eu, ne elit saepe legendos quo, viris omnium an nec. Ad utamur ceteros invenire eam. Minim accusamus efficiantur no vis, quo vidisse tritani periculis no, iudico perpetua cum et. Ei discere oporteat usu, te sea feugiat scaevola lucilius, dico autem ullum eu vim.","webpage":"about.html"},"par5":{"timeSaved":"Sat Mar 12 2016 17:36:51 GMT-0800 (PST)","stringValue":"Receive weekly deals, receipes, and seasonal dishes.","webpage":"about.html"},"par6":{"timeSaved":"Sat Mar 12 2016 17:36:51 GMT-0800 (PST)","stringValue":"“Plain and simple, I can’t believe how good the food taste and how awesome I feel!” ~Richard Willis aka the Dude :)","webpage":"about.html"},"par7":{"timeSaved":"Sat Mar 12 2016 17:36:51 GMT-0800 (PST)","stringValue":"Tritani euismod vim id. Ex vix sint integre vivendo, ius ad mediocrem complectitur, ne feugiat accusam vel. Salutandi maluisset ut pro. Vim quis nisl legendos ad, quo docendi constituam ullamcorper ad.","webpage":"about.html"},"par8":{"timeSaved":"Sat Mar 12 2016 17:36:51 GMT-0800 (PST)","stringValue":"© FLEX ZONE MEAL PREP 2015","webpage":"about.html"},"par9":{"timeSaved":"Sat Mar 12 2016 17:36:51 GMT-0800 (PST)","stringValue":"#SOLID Branding | Marketing | Designs","webpage":"about.html"},"header0":{"timeSaved":"Sat Mar 12 2016 17:36:51 GMT-0800 (PST)","stringValue":"JOIN OUR","webpage":"about.html"},"header1":{"timeSaved":"Sat Mar 12 2016 17:36:51 GMT-0800 (PST)","stringValue":"MAILING LIST","webpage":"about.html"},"header2":{"timeSaved":"Sat Mar 12 2016 17:36:51 GMT-0800 (PST)","stringValue":"QUESTIONS?","webpage":"about.html"},"header3":{"timeSaved":"Sat Mar 12 2016 17:36:51 GMT-0800 (PST)","stringValue":"408-777-FLEX","webpage":"about.html"},"header4":{"timeSaved":"Sat Mar 12 2016 17:36:51 GMT-0800 (PST)","stringValue":"EMAIL US","webpage":"about.html"}}]